<!DOCTYPE html>
<html lang="en">
  <head>
    <meta charset="utf-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=edge" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />

    <link
      href="https://cdn.jsdelivr.net/npm/bootstrap@5.0.0-beta3/dist/css/bootstrap.min.css"
      rel="stylesheet"
      integrity="sha384-eOJMYsd53ii+scO/bJGFsiCZc+5NDVN2yr8+0RDqr0Ql0h+rP48ckxlpbzKgwra6"
      crossorigin="anonymous"
    />

    <link rel="preconnect" href="https://fonts.gstatic.com" />
    <link
      href="https://fonts.googleapis.com/css2?family=Oswald&display=swap"
      rel="stylesheet"
    />

    <title>Mundo Sustentable</title>

    <!-- import the webpage's stylesheet -->
    <link rel="stylesheet" href="../style.css" />
    <link rel="stylesheet" href="../stylenoticia.css" />
  </head>
  <body>
    <header>
      <div class="imagen">
        <div class="logo">
          <h1 class="text-center">
            MUNDO SUSTENTABLE
          </h1>
          <p class="frase text-center">
            "La Tierra tiene lo suficiente para calmar el hambre de todo el
            mundo pero no la ambición"
          </p>
          <p class="frase text-end">
            — Mahatma Gandhi
          </p>
        </div>
      </div>
     <nav class="navegacion">
      <ul class="nav">
        <li><a class="link link-abierto" href="../index.html">Inicio</a></li>
        <li>
          <a class="link">Categorías</a>
          <ul class="nav">
            <li><a class="link" href="../luz.html">Luz</a></li>
            <li><a class="link" href="../agua.html">Agua</a></li>
            <li><a class="link" href="#">Plantas/Árboles(pendiente)</a></li>
            <li><a class="link" href="#">Manejo de la basura(pendiente)</a></li>
          </ul>
        </li>
        <li><a class="link" href="nosotros.html">Sobre nosotros</a></li>
      </ul>
      </nav>
    </header>
    <div class="generalNoticia">
      <div class="encabezadoNoticia">
        <a href="../agua.html"><h2 class="badge badgeTipo">
          Agua
          </h2></a>
        <h1>
          Los retos del agua en México
        </h1>
      </div>
      <div class="imagenNoticia"><img src="https://images.unsplash.com/photo-1437482078695-73f5ca6c96e2?ixid=MXwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHw%3D&ixlib=rb-1.2.1&auto=format&fit=crop&w=1050&q=80" width="100%" height="100%"></div>
      <div class="noticia">
        <p>Entre los factores m&aacute;s importantes que han puesto en riesgo la accesibilidad al agua en los &uacute;ltimos a&ntilde;os en M&eacute;xico se encuentran principalmente.</p>
<h4><strong>Alta demanda debido al crecimiento de la poblaci&oacute;n</strong></h4>
        <div class="imgNoticia">
          <img src="https://i.imgur.com/hxCW0j5.png">
          <p>
            <b>Fuente:</b> INEGI
          </p>
        </div>
<p>El crecimiento demogr&aacute;fico ha provocado una mayor demanda de su uso, ya sea para consumo humano, industrial o agr&iacute;cola.</p>
<p>La poblaci&oacute;n en M&eacute;xico pas&oacute; de 48 millones de habitantes a 126 millones en tan s&oacute;lo cincuenta a&ntilde;os, siendo desde 1970 al 2020, casi triplicando la poblaci&oacute;n y de igual manera la demanda del agua. Es entonces que, teniendo en cuenta que el consumo promedio por d&iacute;a de un mexicano es de 380 litros de acuerdo a datos ofrecidos por el portal de Agua.org, se puede estimar que en M&eacute;xico se consume 4 billones de litros de agua por d&iacute;a.</p>
<h4><strong>Desigualdad a su distribuci&oacute;n</strong></h4>
<p>Miles de kil&oacute;metros de tuber&iacute;as forman parte de la infraestructura de agua de cada ciudad. Sin embargo, no todas se encuentran en su mayor calidad. Hay desperdicios, contaminaci&oacute;n o incluso no es accesible a todas las comunidades.</p>
<p>De acuerdo con datos ofrecidos por la Comisi&oacute;n Nacional del Agua del 2015, el 89.59 millones de habitantes de zonas urbanas de 92.04 millones tienen cobertura de alcantarillado y saneamiento b&aacute;sico, y tan solo 21.3 millones de habitantes en zonas rurales de 27.5 millones.</p>
<h4><strong>Contaminaci&oacute;n</strong></h4>
        <div class="imgNoticia">
          <img src="https://i.imgur.com/iQBGkMF.png">
          <p>
            <b>Fuente:</b> CONAGUA
          </p>
        </div>
<p>Hay varios factores que provocan la contaminaci&oacute;n del agua:</p>
<ul>
<li>El vertido de desechos industriales sin tratamiento.</li>
<li>El aumento en la temperatura del agua que ocasiona la disminuci&oacute;n de ox&iacute;geno en su composici&oacute;n.</li>
<li>La deforestaci&oacute;n y erosi&oacute;n del suelo.</li>
<li>El uso de pesticidas y fertilizantes.</li>
<li>Arrogar desechos s&oacute;lidos a los cuerpos de agua.</li>
</ul>
<p>Las zonas con mayor agua subterr&aacute;nea contaminada se encuentran en el centro y sur del pa&iacute;s. Entre las cuencas m&aacute;s contaminadas se encuentra: R&iacute;o Atoyac, R&iacute;o Lerma-Salamanca, R&iacute;o Laja, R&iacute;o Lerma-Toluca, Papaloapan, R&iacute;o Nautla y R&iacute;o Moctezuma.</p>
<h4><strong>Uso ineficiente en diferentes sectores</strong></h4>
<p>En M&eacute;xico el sector que m&aacute;s llega a desperdiciar agua es el que m&aacute;s la consume, y aunque uno pudiese pensar que es el sector industrial o humano, en realidad es el agropecuario debido a la mala infraestructura de riego.</p>
<p>Es entonces que la ciudad m&aacute;s desperdicia agua es la Ciudad de M&eacute;xico con un 38% debido a fugas en la red hidr&aacute;ulica.</p>
      </div>
      <div class="publicidadNoticia">
        <h1>
          Publicidad
        </h1>
      </div>
    </div>

    <footer class="footer"></footer>
  </body>
</html>
